/* No comment provided by engineer. */
"\"%@\" is not a supported DDS format." = "“%@” is not a supported DDS format.";

/* No comment provided by engineer. */
"\"%@\" is not a supported VTF format." = "“%@” is not a supported VTF format.";

/* No comment provided by engineer. */
"An unknown error occurred." = "An unknown error occurred.";

/* High Compression Quality */
"High" = "High";

/* Highest Compression Quality */
"Highest" = "Highest";

/* Low Compression Quality */
"Low" = "Low";

/* Medium Compression Quality */
"Medium" = "Medium";

/* Compression quality doesn't apply */
"N/A" = "N/A";

/* No comment provided by engineer. */
"The contents of the image are of an unknown type." = "The contents of the image are of an unknown type.";

/* No comment provided by engineer. */
"The end of the file was unexpectedly encountered." = "The end of the file was unexpectedly encountered.";

/* No comment provided by engineer. */
"The image data is not in the proper format." = "The image data is not in the proper format.";

